[
    {
        "verse": "Weil Gott die Welt so sehr liebte, dass er seinen einzigen eingeborenen Sohn gab, damit jeder, der an ihn glaubt, nicht vermisst, sondern das ewige Leben hat.",
        "reference": "Juan 3:16"
    },
    {
        "verse": "Der Herr ist mein Pastor, nichts wird fehlen.",
        "reference": "Salmos 23:1"
    },
    {
        "verse": "Ich kann alles in Christus, was mich stärkt.",
        "reference": "Filipenses 4:13"
    },
    {
        "verse": "Sei stark und mutig.Hab keine Angst oder feige, denn der Herr, dein Gott, wird bei dir sein, wo immer du gehst.",
        "reference": "Josué 1:9"
    },
    {
        "verse": "Liebe ist geduldig, es ist freundlich.Liebe ist nicht neidisch oder klug oder stolz.",
        "reference": "1 Corintios 13:4"
    },
    {
        "verse": "Vertraue dem Herrn von ganzem Herzen und nicht in deiner eigenen Intelligenz.",
        "reference": "Proverbios 3:5"
    },
    {
        "verse": "Kriegt mich und ich werde dir antworten, und ich werde dich großartige und verborgene Dinge kennen lassen, die du nicht kennen.",
        "reference": "Jeremías 33:3"
    },
    {
        "verse": "Für jeden, um vor Männern zu gestehen, werde ich auch vor meinem Vater gestehen, der im Himmel ist.",
        "reference": "Mateos 10:32"
    },
    {
        "verse": "Und Sie werden die Wahrheit kennen und die Wahrheit wird Sie frei machen.",
        "reference": "Juan 8:32"
    },
    {
        "verse": "Und wir wissen, dass diejenigen, die Gott lieben, alle Dinge ihnen gut helfen, das heißt für diejenigen, die nach ihrem Zweck genannt werden.",
        "reference": "Romanos 8:28"
    },
    {
        "verse": "Wenn also jemand in Christus ist, ist eine neue Kreatur;Alte Dinge geschah;Hier sind alle neue.",
        "reference": "2 Corintios 5:17"
    },
    {
        "verse": "Für nichts bist du eifrig;In allem, durch Gebet und Nachbildung mit Thanksgiving, sind Ihre Anfragen vor Gott bekannt.",
        "reference": "Filipenses 4:6"
    },
    {
        "verse": "Aber suche zuerst das Reich Gottes und seiner Gerechtigkeit, und all diese Dinge werden dir hinzugefügt.",
        "reference": "Mateo 6:33"
    },
    {
        "verse": "Wirf all deine Angst um ihn, weil er auf dich vorsichtig ist.",
        "reference": "1 Pedro 5:7"
    },
    {
        "verse": "Es ist daher der Glaube der Gewissheit dessen, was erwartet wird, die Überzeugung dessen, was nicht gesehen wird.",
        "reference": "Hebreos 11:1"
    },
    {
        "verse": "Meine Brüder haben große Freude, wenn Sie sich in verschiedenen Tests befinden und wissen, dass der Beweis Ihres Glaubens Geduld erzeugt.",
        "reference": "Santiago 1:2-3"
    },
    {
        "verse": "Weil Gott uns keinen Geist der Feigheit gegeben hat, sondern von Kraft, Liebe und Selbstdominanz.",
        "reference": "2 Timoteo 1:7"
    },
    {
        "verse": "Wenn Sie mit Ihrem Mund gestehen, dass Jesus der Herr ist und an Ihr Herz glauben, dass Gott ihn von den Toten hob, werden Sie gerettet.",
        "reference": "Romanos 10:9"
    },
    {
        "verse": "Hier bin ich an der Tür und rufe an;Wenn jemand meine Stimme hört und die Tür öffne, werde ich ihn betreten und mit ihm zu Abend essen, und er mit mir.",
        "reference": "Apocalipsis 3:20"
    },
    {
        "verse": "Was werden wir dann dazu sagen?Wenn Gott für uns ist, wer gegen uns?",
        "reference": "Romanos 8:31"
    },
    {
        "verse": "Für den Rest, meine Brüder, wurden im Herrn und in der Kraft seiner Stärke gestärkt.",
        "reference": "Efesios 6:10"
    },
    {
        "verse": "Velad, fest im Glauben sein;Portaos männlich;Durst mutig;Sei stark.",
        "reference": "1 Corintios 16:13"
    },
    {
        "verse": "Fürchte dich nicht, weil ich bei dir bin;Vergehen nicht ohnmächtig, weil ich dein Gott bin;Ich werde dich stärken und dir helfen.Ich werde Sie mit meiner rechten Hand unterstützen.",
        "reference": "Isaías 41:10"
    },
    {
        "verse": "Aber diejenigen, die auf Jehova warten, werden neue Stärke haben;Sie werden Flügel wie die Eagles heben;Sie werden rennen und sie werden nicht müde werden;Sie werden gehen und sie werden nicht ermüden.",
        "reference": "Isaías 40:31"
    },
    {
        "verse": "Ich alle strebe diejenigen an, die in Jehova erwarten, und atme dein Herz.",
        "reference": "Salmos 31:24"
    },
    {
        "verse": "Jehova ist mein Licht und meine Erlösung;Wen werde ich fürchten?Jehova ist die Stärke meines Lebens;Wen soll ich mich erschrecken?",
        "reference": "Salmos 27:1"
    },
    {
        "verse": "Deshalb haben wir auch, dass wir unsere große Wolke von Zeugen haben, alle belagerten Gewicht und Sünde, und wir laufen mit Geduld das Rennen, das wir vor uns haben.",
        "reference": "Hebreos 12:1"
    }
]