[
    {
        "verse": "Because God loved the world so much, that he gave his only begotten son, so that everyone who believes in him does not miss, but has eternal life.",
        "reference": "Juan 3:16"
    },
    {
        "verse": "The Lord is my pastor, nothing will be missing.",
        "reference": "Salmos 23:1"
    },
    {
        "verse": "I can everything in Christ that strengthens me.",
        "reference": "Filipenses 4:13"
    },
    {
        "verse": "Be strong and brave.Do not be afraid or cowardly, because the Lord your God will be with you wherever you go.",
        "reference": "Josué 1:9"
    },
    {
        "verse": "Love is patient, it is kind.Love is not envious or jactious or proud.",
        "reference": "1 Corintios 13:4"
    },
    {
        "verse": "Trust the Lord with all my heart, and not in your own intelligence.",
        "reference": "Proverbios 3:5"
    },
    {
        "verse": "Crows me, and I will answer you, and I will make you known great and hidden things that you do not know.",
        "reference": "Jeremías 33:3"
    },
    {
        "verse": "To anyone, then, to confess in front of men, I will also confess in front of my father who is in heaven.",
        "reference": "Mateos 10:32"
    },
    {
        "verse": "And you will know the truth, and the truth will make you free.",
        "reference": "Juan 8:32"
    },
    {
        "verse": "And we know that those who love God, all things help them well, that is, to those who according to their purpose are called.",
        "reference": "Romanos 8:28"
    },
    {
        "verse": "So if anyone is in Christ, new creature is;Old things happened;Here are all new ones.",
        "reference": "2 Corintios 5:17"
    },
    {
        "verse": "For nothing you are eager;Rather, in everything, through prayer and replica with thanksgiving, your requests are known before God.",
        "reference": "Filipenses 4:6"
    },
    {
        "verse": "But first seek the kingdom of God and his justice, and all these things will be added to you.",
        "reference": "Mateo 6:33"
    },
    {
        "verse": "Throwing all your anxiety about him, because he is careful of you.",
        "reference": "1 Pedro 5:7"
    },
    {
        "verse": "It is, therefore, faith the certainty of what is expected, the conviction of what is not seen.",
        "reference": "Hebreos 11:1"
    },
    {
        "verse": "My brothers, have great joy when you find yourself in various tests, knowing that the proof of your faith produces patience.",
        "reference": "Santiago 1:2-3"
    },
    {
        "verse": "Because God has not given us spirit of cowardice, but of power, love and self -dominance.",
        "reference": "2 Timoteo 1:7"
    },
    {
        "verse": "If you confess with your mouth that Jesus is the Lord, and you believe in your heart that God lifted him from the dead, you will be saved.",
        "reference": "Romanos 10:9"
    },
    {
        "verse": "Here, I am at the door and I call;If anyone hears my voice and open the door, I will enter him and have dinner with him, and he with me.",
        "reference": "Apocalipsis 3:20"
    },
    {
        "verse": "What, then, will we say to this?If God is for us, who against us?",
        "reference": "Romanos 8:31"
    },
    {
        "verse": "For the rest, my brothers, strengthened in the Lord and in the power of his strength.",
        "reference": "Efesios 6:10"
    },
    {
        "verse": "Velad, be firm in faith;Portaos manly;thirst brave;Be strong.",
        "reference": "1 Corintios 16:13"
    },
    {
        "verse": "Do not fear, because I am with you;Do not pass out, because I am your God;I will strengthen you and help you;I will support you with my right right hand.",
        "reference": "Isaías 41:10"
    },
    {
        "verse": "But those who wait for Jehovah will have new strength;They will raise wings like the Eagles;They will run, and they will not get tired;They will walk, and they will not fatigue.",
        "reference": "Isaías 40:31"
    },
    {
        "verse": "I all strive those who expect in Jehovah, and take breath your heart.",
        "reference": "Salmos 31:24"
    },
    {
        "verse": "Jehovah is my light and my salvation;Who will I fear?Jehovah is the strength of my life;Who should I frighten me?",
        "reference": "Salmos 27:1"
    },
    {
        "verse": "Therefore, we also, having our great cloud of witnesses around, we dispossess all weight and sin that besieged, and we run with patience the race we have ahead.",
        "reference": "Hebreos 12:1"
    }
]