[
    {
        "verse": "Parce que Dieu aimait tellement le monde, qu'il a donné son seul fils engendré, de sorte que tous ceux qui croient en lui ne manquent pas, mais qui a la vie éternelle.",
        "reference": "Juan 3:16"
    },
    {
        "verse": "Le Seigneur est mon pasteur, rien ne manquera.",
        "reference": "Salmos 23:1"
    },
    {
        "verse": "Je peux tout en Christ qui me renforce.",
        "reference": "Filipenses 4:13"
    },
    {
        "verse": "Soyez fort et courageux.N'ayez pas peur ou lâche, car le Seigneur, votre Dieu sera avec vous partout où vous allez.",
        "reference": "Josué 1:9"
    },
    {
        "verse": "L'amour est patient, c'est gentil.L'amour n'est pas envieux, ni jacieux ou fier.",
        "reference": "1 Corintios 13:4"
    },
    {
        "verse": "Faites confiance au Seigneur de tout mon cœur, et non dans votre propre intelligence.",
        "reference": "Proverbios 3:5"
    },
    {
        "verse": "Moi, et je vous répondrai, et je vous ferai connaître des choses grandes et cachées que vous ne connaissez pas.",
        "reference": "Jeremías 33:3"
    },
    {
        "verse": "À quiconque, alors, pour avouer devant les hommes, je confesserai également devant mon père qui est au paradis.",
        "reference": "Mateos 10:32"
    },
    {
        "verse": "Et vous saurez la vérité, et la vérité vous rendra libre.",
        "reference": "Juan 8:32"
    },
    {
        "verse": "Et nous savons que ceux qui aiment Dieu, toutes choses les aident bien, c'est-à-dire à ceux qui, selon leur but, sont appelés.",
        "reference": "Romanos 8:28"
    },
    {
        "verse": "Donc, si quelqu'un est en Christ, une nouvelle créature est;De vieilles choses se sont produites;Voici tous les nouveaux.",
        "reference": "2 Corintios 5:17"
    },
    {
        "verse": "Pour rien, vous êtes impatient;Au contraire, en tout, par la prière et les répliques avec Thanksgiving, vos demandes sont connues devant Dieu.",
        "reference": "Filipenses 4:6"
    },
    {
        "verse": "Mais cherchez d'abord le royaume de Dieu et sa justice, et toutes ces choses vous seront ajoutées.",
        "reference": "Mateo 6:33"
    },
    {
        "verse": "Jeter toute votre anxiété à son sujet, car il fait attention à vous.",
        "reference": "1 Pedro 5:7"
    },
    {
        "verse": "C'est donc la foi de la certitude de ce qui est attendu, la conviction de ce qui n'est pas vu.",
        "reference": "Hebreos 11:1"
    },
    {
        "verse": "Mes frères ont une grande joie lorsque vous vous trouvez dans divers tests, sachant que la preuve de votre foi produit de la patience.",
        "reference": "Santiago 1:2-3"
    },
    {
        "verse": "Parce que Dieu ne nous a pas donné un esprit de lâcheté, mais de la puissance, de l'amour et de l'auto-dominance.",
        "reference": "2 Timoteo 1:7"
    },
    {
        "verse": "Si vous confessez avec votre bouche que Jésus est le Seigneur et que vous croyez en votre cœur que Dieu l'a ressuscité des morts, vous serez sauvé.",
        "reference": "Romanos 10:9"
    },
    {
        "verse": "Ici, je suis à la porte et j'appelle;Si quelqu'un entend ma voix et ouvre la porte, je vais entrer lui et dîner avec lui, et lui avec moi.",
        "reference": "Apocalipsis 3:20"
    },
    {
        "verse": "Que dirons-nous alors à cela?Si Dieu est pour nous, qui contre nous?",
        "reference": "Romanos 8:31"
    },
    {
        "verse": "Pour le reste, mes frères, renforcés dans le Seigneur et dans la puissance de sa force.",
        "reference": "Efesios 6:10"
    },
    {
        "verse": "Velad, soyez ferme dans la foi;Portaos Manly;soif courageux;Être fort.",
        "reference": "1 Corintios 16:13"
    },
    {
        "verse": "N'ayez pas peur, parce que je suis avec vous;Ne vous évoquez pas, parce que je suis votre Dieu;Je vais vous renforcer et vous aider;Je vous soutiendrai avec ma main droite droite.",
        "reference": "Isaías 41:10"
    },
    {
        "verse": "Mais ceux qui attendent Jéhovah auront une nouvelle force;Ils élèveront des ailes comme les aigles;Ils couriront et ne se fatigueront pas;Ils marcheront et ne fatigueront pas.",
        "reference": "Isaías 40:31"
    },
    {
        "verse": "Je m'efforce tous ceux qui attendent à Jéhovah et je respirent votre cœur.",
        "reference": "Salmos 31:24"
    },
    {
        "verse": "Jéhovah est ma lumière et mon salut;Qui vais-je craindre?Jéhovah est la force de ma vie;Qui devrais-je me faire peur?",
        "reference": "Salmos 27:1"
    },
    {
        "verse": "Par conséquent, nous aussi, ayant notre grand nuage de témoins autour, nous dépossédons tout le poids et le péché qui ont assiégé, et nous courons avec patience la course que nous avons à venir.",
        "reference": "Hebreos 12:1"
    }
]