[
    {
        "verse": "Porque Deus amou tanto o mundo, que ele deu seu único filho, para que todos que acreditam nele não perdem, mas têm vida eterna.",
        "reference": "Juan 3:16"
    },
    {
        "verse": "O Senhor é meu pastor, nada estará faltando.",
        "reference": "Salmos 23:1"
    },
    {
        "verse": "Eu posso tudo em Cristo que me fortalece.",
        "reference": "Filipenses 4:13"
    },
    {
        "verse": "Seja forte e corajoso.Não tenha medo ou covarde, porque o Senhor seu Deus estará com você onde quer que você vá.",
        "reference": "Josué 1:9"
    },
    {
        "verse": "O amor é paciente, é gentil.O amor não é invejoso, jactioso ou orgulhoso.",
        "reference": "1 Corintios 13:4"
    },
    {
        "verse": "Confie no Senhor de todo o coração, e não em sua própria inteligência.",
        "reference": "Proverbios 3:5"
    },
    {
        "verse": "Me corros, e eu responderei, e eu farei você conhecida coisas excelentes e ocultas que você não conhece.",
        "reference": "Jeremías 33:3"
    },
    {
        "verse": "Para qualquer um, então, para confessar na frente dos homens, também confessarei na frente do meu pai que está no céu.",
        "reference": "Mateos 10:32"
    },
    {
        "verse": "E você saberá a verdade, e a verdade o tornará livre.",
        "reference": "Juan 8:32"
    },
    {
        "verse": "E sabemos que aqueles que amam a Deus, todas as coisas os ajudam bem, isto é, para aqueles que, de acordo com seu propósito, são chamados.",
        "reference": "Romanos 8:28"
    },
    {
        "verse": "Então, se alguém está em Cristo, a nova criatura é;Coisas velhas aconteceram;Aqui estão todos novos.",
        "reference": "2 Corintios 5:17"
    },
    {
        "verse": "Por nada, você está ansioso;Em vez disso, em tudo, através de oração e réplica com o Dia de Ação de Graças, seus pedidos são conhecidos diante de Deus.",
        "reference": "Filipenses 4:6"
    },
    {
        "verse": "Mas primeiro busque o reino de Deus e Sua justiça, e todas essas coisas serão adicionadas a você.",
        "reference": "Mateo 6:33"
    },
    {
        "verse": "Jogando toda a sua ansiedade por ele, porque ele é cuidadoso de você.",
        "reference": "1 Pedro 5:7"
    },
    {
        "verse": "É, portanto, fé a certeza do que é esperado, a convicção do que não é visto.",
        "reference": "Hebreos 11:1"
    },
    {
        "verse": "Meus irmãos, têm muita alegria quando você se encontra em vários testes, sabendo que a prova de sua fé produz paciência.",
        "reference": "Santiago 1:2-3"
    },
    {
        "verse": "Porque Deus não nos deu espírito de covardia, mas de poder, amor e auto -domesticação.",
        "reference": "2 Timoteo 1:7"
    },
    {
        "verse": "Se você confessar com sua boca que Jesus é o Senhor, e acredita em seu coração que Deus o levantou dentre os mortos, você será salvo.",
        "reference": "Romanos 10:9"
    },
    {
        "verse": "Aqui, estou na porta e ligo;Se alguém ouvir minha voz e abrir a porta, eu entrarei nele e jantarei com ele, e ele comigo.",
        "reference": "Apocalipsis 3:20"
    },
    {
        "verse": "O que, então, diremos a isso?Se Deus é para nós, quem contra nós?",
        "reference": "Romanos 8:31"
    },
    {
        "verse": "No resto, meus irmãos, fortalecidos no Senhor e no poder de sua força.",
        "reference": "Efesios 6:10"
    },
    {
        "verse": "Velad, seja firme em fé;Portaos Manly;sede corajosa;Seja forte.",
        "reference": "1 Corintios 16:13"
    },
    {
        "verse": "Não tema, porque estou com você;Não desmaie, porque eu sou seu Deus;Vou fortalecê -lo e ajudá -lo;Vou apoiá -lo com minha mão direita direita.",
        "reference": "Isaías 41:10"
    },
    {
        "verse": "Mas aqueles que esperam Jeová terão novas forças;Eles levantarão asas como os Eagles;Eles vão correr e não se cansarão;Eles vão andar e não farão fadiga.",
        "reference": "Isaías 40:31"
    },
    {
        "verse": "Todos eu luto aqueles que esperam em Jeová e respiram seu coração.",
        "reference": "Salmos 31:24"
    },
    {
        "verse": "Jeová é minha luz e minha salvação;Quem vou temer?Jeová é a força da minha vida;Quem devo me assustar?",
        "reference": "Salmos 27:1"
    },
    {
        "verse": "Portanto, também, tendo nossa grande nuvem de testemunhas, desaprovamos todo o peso e o pecado que sitiam, e corremos com paciência a corrida que temos pela frente.",
        "reference": "Hebreos 12:1"
    }
]