[
    {
        "phrase": "Wenn Sie sich vorstellen können, können Sie es tun, wenn Sie es träumen können, können Sie es schaffen",
        "author": "William Arthur Ward"
    },
    {
        "phrase": "Das Leben ist das, was dir um dich herum passiert, mach dir keine Sorgen, du passierst es um dich herum",
        "author": "Johnny Depp"
    },
    {
        "phrase": "Viel Glück ist, was passiert, wenn die Vorbereitung und Chancen und die Sicherung sind",
        "author": "Voltaire"
    },
    {
        "phrase": "Beurteilen Sie nicht jeden Tag nach dem, was Sie ernten, sondern nach den Samen, die pflanzen.",
        "author": "Robert Louis Stevenson"
    },
    {
        "phrase": "Das Leben ist zu 10 Prozent, was mit mir passiert, und zu 90 Prozent, wie ich darauf reagiere.",
        "author": "Charles Swindoll"
    },
    {
        "phrase": "Meine Fehler waren Samen.",
        "author": "Alejandro Jodorowsky"
    },
    {
        "phrase": "Es sollte lachen, ohne darauf zu warten, glücklich zu sein, damit der Tod uns nicht überrascht, ohne gelacht zu haben.",
        "author": "Jean de la Bruyère"
    },
    {
        "phrase": "Es gibt keine so starke Nelke, dass Sie das Glücksrad stoppen können.",
        "author": "Miguel de Cervantes"
    },
    {
        "phrase": "Ich habe nicht gescheitert, ich habe zehntausend Möglichkeiten gefunden, die nicht funktionieren.",
        "author": "Thomas Alva Edison"
    },
    {
        "phrase": "Im Leben verdienen man manchmal, manchmal lernst du.",
        "author": "John Maxwell"
    },
    {
        "phrase": "Wenn Sie sich auf die Wunde konzentrieren, werden Sie weiterhin leiden. Wenn Sie sich auf die Lektion konzentrieren, werden Sie weiter wachsen",
        "author": "Alejandro Jodorowsky"
    },
    {
        "phrase": "Ein intelligenter Mann würde sich niemals irritieren, wenn er immer einen Spiegel vor sich hätte und sehen würde, wann er diskutiert.",
        "author": "John Maxwell"
    },
    {
        "phrase": "Jeden Morgen werden wir wieder geboren.Was wir heute tun, ist das, was am wichtigsten ist.",
        "author": "Budha"
    },
    {
        "phrase": "Haben Sie den Mut, Ihrem Herzen und Ihrer Intuition zu folgen.Irgendwie wissen sie bereits, was Sie wirklich sein wollen.Alles andere ist zweitrangig.",
        "author": "Steve Jobs"
    },
    {
        "phrase": "Es gibt Momente im Leben, die Sie nicht wissen, was zu tun ist, mehr als nur Ihren eigenen Weg einschlagen,",
        "author": "Paulo Coelho"
    },
    {
        "phrase": "Reichtum ist schließlich etwas Verwandte, da derjenige, der wenig hat und weniger will, reicher ist als er, der mehr hat und noch mehr will.",
        "author": "Charles Caleb Colton"
    },
    {
        "phrase": "Der Weg, einmal am Nagel zu geben, besteht darin, hundertmal im Hufeisen zu geben.",
        "author": "Coronel Sanders"
    },
    {
        "phrase": "Ein guter Reisender hat weder Pläne noch die Absicht, anzukommen.",
        "author": "Lao Tzu"
    },
    {
        "phrase": "Ununterbrochenes Glücksbohrungen;Sie müssen Alternativen haben.",
        "author": "Molière"
    },
    {
        "phrase": "Ihre Reise wird viel einfacher und leichter, wenn Sie die Vergangenheit nicht mit Ihnen laden.",
        "author": "Anónimo"
    },
    {
        "phrase": "Als ich heute Morgen aufgestanden bin, lächelte ich.Ich habe 24 neue Stunden vor mir.Ich verspreche, jeden Moment zu leben.",
        "author": "Thich Nhat Hanh"
    },
    {
        "phrase": "Machen Sie jeden Tag Ihr Meisterwerk.",
        "author": "John Wooden"
    },
    {
        "phrase": "Jeder Schritt nach vorne ist ein Schritt, um etwas Größeres und Besseres als Ihre aktuelle Situation zu bekommen.",
        "author": "Brian Tracy"
    },
    {
        "phrase": "Neuer Tag, neue Gedanken, neue Hoffnungen und neue Möglichkeiten.",
        "author": "Lailah Gifty Akita"
    },
    {
        "phrase": "Es gibt immer jeden Tag Ihr Bestes.Welche Pflanzen jetzt werden später geerntet.",
        "author": "Og Mandino"
    },
    {
        "phrase": "Das Vergnügen bei der Arbeit führt zur Perfektion der Arbeit.",
        "author": "Aristóteles"
    },
    {
        "phrase": "Ich bin nicht das Produkt meiner Umstände.Ich bin das Produkt meiner Entscheidungen.",
        "author": "Stephen Covey"
    },
    {
        "phrase": "Unsicherheit ist immer da und den Abbau unseres Komforts, wenn wir glauben, dass es ewig sein wird.",
        "author": "Pancho Antonio Benjumea"
    },
    {
        "phrase": "Wenn Sie nie Tageslicht sehen, wird die Nacht ewig.",
        "author": "Marta Gárgoles"
    },
    {
        "phrase": "Freude ist die Hauptzutat in der Gesundheitsverbindung.",
        "author": "A. Murphy"
    },
    {
        "phrase": "Die Bildung von Intelligenz besteht darin, den Horizont Ihrer Wünsche und Ihre Bedürfnisse zu erweitern.",
        "author": "J. R. Lowell"
    },
    {
        "phrase": "Manchmal gewinne ich und manchmal lerne ich.Ich verliere nie.",
        "author": "Javier Romero Naranjo"
    }
]