[
    {
        "phrase": "If you can imagine it you can do it, if you can dream it, you can make it happen",
        "author": "William Arthur Ward"
    },
    {
        "phrase": "Life is what happens to you around you, don't worry about it, you pass it around you",
        "author": "Johnny Depp"
    },
    {
        "phrase": "Good luck is what happens when the preparation and opportunity are and fuse",
        "author": "Voltaire"
    },
    {
        "phrase": "Do not judge every day for what you harvest, but for the seeds that plants.",
        "author": "Robert Louis Stevenson"
    },
    {
        "phrase": "Life is 10 percent what happens to me and 90 percent how I react to it.",
        "author": "Charles Swindoll"
    },
    {
        "phrase": "My mistakes were seeds.",
        "author": "Alejandro Jodorowsky"
    },
    {
        "phrase": "It should be laugh without waiting to be happy, lest death surprise us without having laughed.",
        "author": "Jean de la Bruyère"
    },
    {
        "phrase": "There is no such strong clove that you can stop the wheel of fortune.",
        "author": "Miguel de Cervantes"
    },
    {
        "phrase": "I have not failed, I have found ten thousand ways that do not work.",
        "author": "Thomas Alva Edison"
    },
    {
        "phrase": "In life you sometimes earn, sometimes you learn.",
        "author": "John Maxwell"
    },
    {
        "phrase": "If you focus on the wound you will continue to suffer, if you focus on the lesson, you will continue to grow",
        "author": "Alejandro Jodorowsky"
    },
    {
        "phrase": "An intelligent man would never irritate himself if he always had a mirror in front and see when he discusses.",
        "author": "John Maxwell"
    },
    {
        "phrase": "Every morning we are born again.What we do today is what matters most.",
        "author": "Budha"
    },
    {
        "phrase": "Have the courage to follow your heart and intuition.Somehow, they already know what you really want to be.Everything else is secondary.",
        "author": "Steve Jobs"
    },
    {
        "phrase": "There are moments in life that you don't know what to do, more than just take your own path,",
        "author": "Paulo Coelho"
    },
    {
        "phrase": "Wealth, after all, is something relative, since the one who has little and wants less is richer than he who has more and wants even more.",
        "author": "Charles Caleb Colton"
    },
    {
        "phrase": "The way to give once on the nail is to give a hundred times in the horseshoe.",
        "author": "Coronel Sanders"
    },
    {
        "phrase": "A good traveler has neither fixed plans nor the intention of arriving.",
        "author": "Lao Tzu"
    },
    {
        "phrase": "Uninterrupted happiness bores;You must have alternatives.",
        "author": "Molière"
    },
    {
        "phrase": "Your trip will be much easier and more light if you do not load the past with you.",
        "author": "Anónimo"
    },
    {
        "phrase": "When I got up this morning I smiled.I have 24 new hours in front of me.I promise to live every moment.",
        "author": "Thich Nhat Hanh"
    },
    {
        "phrase": "Make your masterpiece every day.",
        "author": "John Wooden"
    },
    {
        "phrase": "Every step forward is a step to get something bigger and better than your current situation.",
        "author": "Brian Tracy"
    },
    {
        "phrase": "New day, new thoughts, new hopes and new opportunities.",
        "author": "Lailah Gifty Akita"
    },
    {
        "phrase": "It always gives your best every day.What plants now will be harvested later.",
        "author": "Og Mandino"
    },
    {
        "phrase": "Pleasure at work leads to the perfection of the work.",
        "author": "Aristóteles"
    },
    {
        "phrase": "I am not the product of my circumstances.I am the product of my decisions.",
        "author": "Stephen Covey"
    },
    {
        "phrase": "Uncertainty is always there, dismantling our comfort when we believe it will be eternal.",
        "author": "Pancho Antonio Benjumea"
    },
    {
        "phrase": "If you never see daylight, the night will become eternal.",
        "author": "Marta Gárgoles"
    },
    {
        "phrase": "Joy is the main ingredient in the health compound.",
        "author": "A. Murphy"
    },
    {
        "phrase": "Educating intelligence is to expand the horizon of your desires and your needs.",
        "author": "J. R. Lowell"
    },
    {
        "phrase": "Sometimes I win and sometimes I learn.I never lose.",
        "author": "Javier Romero Naranjo"
    }
]