[
    {
        "phrase": "Si puedes imaginarlo puedes lograrlo, si puedes soñarlo, puedes hacerlo realidad",
        "author": "William Arthur Ward"
    },
    {
        "phrase": "La vida es lo que te pasa a tu alrededor, no te preocupes por ella, te la pasas a tu alrededor",
        "author": "Johnny Depp"
    },
    {
        "phrase": "Suerte es lo que sucede cuando la preparación y la oportunidad se encuentran y fusionan",
        "author": "Voltaire"
    },
    {
        "phrase": "No juzgues cada día por lo que cosechas, sino por las semillas que plantas.",
        "author": "Robert Louis Stevenson"
    },
    {
        "phrase": "La vida es 10 por ciento lo que me pasa y 90 por ciento cómo reacciono a ello. ",
        "author": "Charles Swindoll"
    },
    {
        "phrase": "Fueron semillas mis errores.",
        "author": "Alejandro Jodorowsky"
    },
    {
        "phrase": "Conviene reír sin esperar a ser dichoso, no sea que nos sorprenda la muerte sin haber reído.",
        "author": "Jean de la Bruyère"
    },
    {
        "phrase": "No hay clavo tan fuerte que pueda detener la rueda de la fortuna.",
        "author": "Miguel de Cervantes"
    },
    {
        "phrase": "No he fracasado, he encontrado diez mil formas que no funcionan.",
        "author": "Thomas Alva Edison"
    },
    {
        "phrase": "En la vida algunas veces se gana, otras veces se aprende.",
        "author": "John Maxwell"
    },
    {
        "phrase": "Si te enfocas en la herida continuarás sufriendo, si te enfocas en la lección, continuarás creciendo",
        "author": "Alejandro Jodorowsky"
    },
    {
        "phrase": "Un hombre inteligente jamás se irritaría si tuviera delante siempre un espejo y se viera cuando discute.",
        "author": "John Maxwell"
    },
    {
        "phrase": "Cada mañana nacemos de nuevo. Lo que hacemos hoy es lo que más importa.",
        "author": "Budha"
    },
    {
        "phrase": "Ten el coraje de seguir a tu corazón e intuición. De algún modo, ellos ya saben lo que realmente quieres ser. Todo lo demás es secundario.",
        "author": "Steve Jobs"
    },
    {
        "phrase": "Hay momentos en la vida que no sabes que hacer, mas que solo tomar tu propio camino,",
        "author": "Paulo Coelho"
    },
    {
        "phrase": "La riqueza, después de todo, es algo relativo, ya que el que tiene poco y quiere menos es más rico que el que tiene más y quiere aún más.",
        "author": "Charles Caleb Colton"
    },
    {
        "phrase": "El modo de dar una vez en el clavo, es dar cien veces en la herradura.",
        "author": "Coronel Sanders"
    },
    {
        "phrase": "Un buen viajante no tiene ni planes fijos ni la intención de llegar.",
        "author": "Lao Tzu"
    },
    {
        "phrase": "La felicidad ininterrumpida aburre; debe tener alternativas.",
        "author": "Molière"
    },
    {
        "phrase": "Tu viaje será mucho más fácil y ligero si no cargas el pasado contigo.",
        "author": "Anónimo"
    },
    {
        "phrase": "Cuando me levanté esta mañana sonreí. Tengo 24 horas nuevas delante mío. Prometo vivir al máximo cada instante.",
        "author": "Thich Nhat Hanh"
    },
    {
        "phrase": "Haz de cada día tu obra maestra.",
        "author": "John Wooden"
    },
    {
        "phrase": "Cada paso adelante es un paso para conseguir algo más grande y mejor que tu situación actual.",
        "author": "Brian Tracy"
    },
    {
        "phrase": "Nuevo día, nuevos pensamientos, nuevas esperanzas y nuevas oportunidades.",
        "author": "Lailah Gifty Akita"
    },
    {
        "phrase": "Da siempre lo mejor de ti cada día. Lo que plantas ahora, se cosechará más tarde.",
        "author": "Og Mandino"
    },
    {
        "phrase": "El placer en el trabajo lleva a la perfección de la obra.",
        "author": "Aristóteles"
    },
    {
        "phrase": "No soy producto de mis circunstancias. Soy producto de mis decisiones.",
        "author": "Stephen Covey"
    },
    {
        "phrase": "La incertidumbre está siempre ahí, desmontando nuestro confort cuando más creemos que será eterno.",
        "author": "Pancho Antonio Benjumea"
    },
    {
        "phrase": "Si nunca ves la luz del día, la noche se hará eterna.",
        "author": "Marta Gárgoles"
    },
    {
        "phrase": "La alegría es el ingrediente principal en el compuesto de la salud.",
        "author": "A. Murphy"
    },
    {
        "phrase": "Educar la inteligencia es ampliar el horizonte de sus deseos y de sus necesidades.",
        "author": "J. R. Lowell"
    },
    {
        "phrase": "A veces gano y otras veces aprendo. Yo nunca pierdo.",
        "author": "Javier Romero Naranjo"
    }

]