[
    {
        "phrase": "Si vous pouvez l'imaginer, vous pouvez le faire, si vous pouvez le rêver, vous pouvez y arriver",
        "author": "William Arthur Ward"
    },
    {
        "phrase": "La vie est ce qui vous arrive autour de vous, ne vous inquiétez pas, vous le transmettez autour de vous",
        "author": "Johnny Depp"
    },
    {
        "phrase": "Bonne chance c'est ce qui se passe lorsque la préparation et l'opportunité sont et fusibles",
        "author": "Voltaire"
    },
    {
        "phrase": "Ne jugez pas tous les jours pour ce que vous récoltez, mais pour les graines qui plantent.",
        "author": "Robert Louis Stevenson"
    },
    {
        "phrase": "La vie est de 10% ce qui m'arrive et 90% comment j'y réagis.",
        "author": "Charles Swindoll"
    },
    {
        "phrase": "Mes erreurs étaient des graines.",
        "author": "Alejandro Jodorowsky"
    },
    {
        "phrase": "Il devrait être rire sans attendre d'être heureux, de peur que la mort ne nous surprenne sans avoir ri.",
        "author": "Jean de la Bruyère"
    },
    {
        "phrase": "Il n'y a pas de simurable si fort que vous pouvez arrêter la roue de la fortune.",
        "author": "Miguel de Cervantes"
    },
    {
        "phrase": "Je n'ai pas échoué, j'ai trouvé dix mille façons qui ne fonctionnent pas.",
        "author": "Thomas Alva Edison"
    },
    {
        "phrase": "Dans la vie, vous gagnez parfois, parfois vous apprenez.",
        "author": "John Maxwell"
    },
    {
        "phrase": "Si vous vous concentrez sur la blessure, vous continuerez à souffrir, si vous vous concentrez sur la leçon, vous continuerez à grandir",
        "author": "Alejandro Jodorowsky"
    },
    {
        "phrase": "Un homme intelligent ne s'irriterait jamais s'il avait toujours un miroir devant et voir quand il discute.",
        "author": "John Maxwell"
    },
    {
        "phrase": "Chaque matin, nous sommes nés de nouveau.Ce que nous faisons aujourd'hui, c'est ce qui compte le plus.",
        "author": "Budha"
    },
    {
        "phrase": "Ayez le courage de suivre votre cœur et votre intuition.D'une manière ou d'une autre, ils savent déjà ce que vous voulez vraiment être.Tout le reste est secondaire.",
        "author": "Steve Jobs"
    },
    {
        "phrase": "Il y a des moments dans la vie que vous ne savez pas quoi faire, plus que simplement prendre votre propre chemin,",
        "author": "Paulo Coelho"
    },
    {
        "phrase": "La richesse, après tout, est quelque chose de relatif, car celui qui a peu et qui veut moins est plus riche que celui qui a plus et veut encore plus.",
        "author": "Charles Caleb Colton"
    },
    {
        "phrase": "La façon de donner une fois sur l'ongle est de donner cent fois dans le fer à cheval.",
        "author": "Coronel Sanders"
    },
    {
        "phrase": "Un bon voyageur n'a ni plans fixes ni intention d'arriver.",
        "author": "Lao Tzu"
    },
    {
        "phrase": "Les alésages de bonheur ininterrompus;Vous devez avoir des alternatives.",
        "author": "Molière"
    },
    {
        "phrase": "Votre voyage sera beaucoup plus facile et plus léger si vous ne chargez pas le passé avec vous.",
        "author": "Anónimo"
    },
    {
        "phrase": "Quand je me suis levé ce matin, j'ai souri.J'ai 24 nouvelles heures devant moi.Je promets de vivre chaque instant.",
        "author": "Thich Nhat Hanh"
    },
    {
        "phrase": "Faites votre chef-d'œuvre tous les jours.",
        "author": "John Wooden"
    },
    {
        "phrase": "Chaque pas en avant est une étape pour obtenir quelque chose de plus grand et de meilleur que votre situation actuelle.",
        "author": "Brian Tracy"
    },
    {
        "phrase": "Nouveau jour, nouvelles pensées, nouveaux espoirs et nouvelles opportunités.",
        "author": "Lailah Gifty Akita"
    },
    {
        "phrase": "Il donne toujours de votre mieux chaque jour.Quelles plantes seront maintenant récoltées plus tard.",
        "author": "Og Mandino"
    },
    {
        "phrase": "Le plaisir au travail mène à la perfection du travail.",
        "author": "Aristóteles"
    },
    {
        "phrase": "Je ne suis pas le produit de ma situation.Je suis le produit de mes décisions.",
        "author": "Stephen Covey"
    },
    {
        "phrase": "L'incertitude est toujours là, démantèle notre confort lorsque nous pensons que ce sera éternel.",
        "author": "Pancho Antonio Benjumea"
    },
    {
        "phrase": "Si vous ne voyez jamais la lumière du jour, la nuit deviendra éternelle.",
        "author": "Marta Gárgoles"
    },
    {
        "phrase": "La joie est le principal ingrédient du composé de santé.",
        "author": "A. Murphy"
    },
    {
        "phrase": "L'éducation de l'intelligence est d'étendre l'horizon de vos désirs et de vos besoins.",
        "author": "J. R. Lowell"
    },
    {
        "phrase": "Parfois je gagne et parfois j'apprends.Je ne perds jamais.",
        "author": "Javier Romero Naranjo"
    }
]