[
    {
        "phrase": "Se você pode imaginar, pode fazê -lo, se você pode sonhar, pode fazer isso acontecer",
        "author": "William Arthur Ward"
    },
    {
        "phrase": "A vida é o que acontece com você ao seu redor, não se preocupe com isso, você passa por você",
        "author": "Johnny Depp"
    },
    {
        "phrase": "Boa sorte é o que acontece quando a preparação e a oportunidade são e o fusível",
        "author": "Voltaire"
    },
    {
        "phrase": "Não julgue todos os dias pelo que você colhe, mas pelas sementes que planta.",
        "author": "Robert Louis Stevenson"
    },
    {
        "phrase": "A vida é 10 % o que acontece comigo e 90 % como eu reajo a ela.",
        "author": "Charles Swindoll"
    },
    {
        "phrase": "Meus erros foram sementes.",
        "author": "Alejandro Jodorowsky"
    },
    {
        "phrase": "Deveria rir sem esperar para ser feliz, para que a morte não nos surpreenda sem ter rido.",
        "author": "Jean de la Bruyère"
    },
    {
        "phrase": "Não existe um cravo tão forte que você possa parar a roda da fortuna.",
        "author": "Miguel de Cervantes"
    },
    {
        "phrase": "Não falhei, encontrei dez mil maneiras que não funcionam.",
        "author": "Thomas Alva Edison"
    },
    {
        "phrase": "Na vida que você às vezes ganha, às vezes aprende.",
        "author": "John Maxwell"
    },
    {
        "phrase": "Se você se concentrar na ferida, continuará sofrendo, se você se concentrar na lição, continuará a crescer",
        "author": "Alejandro Jodorowsky"
    },
    {
        "phrase": "Um homem inteligente nunca se irritaria se sempre tivesse um espelho na frente e veria quando discute.",
        "author": "John Maxwell"
    },
    {
        "phrase": "Todas as manhãs nascemos de novo.O que fazemos hoje é o que mais importa.",
        "author": "Budha"
    },
    {
        "phrase": "Tenha a coragem de seguir seu coração e intuição.De alguma forma, eles já sabem o que você realmente quer ser.Todo o resto é secundário.",
        "author": "Steve Jobs"
    },
    {
        "phrase": "Há momentos na vida que você não sabe o que fazer, mais do que apenas seguir seu próprio caminho,",
        "author": "Paulo Coelho"
    },
    {
        "phrase": "Afinal, a riqueza é algo relativo, já que aquele que tem pouco e quer menos é mais rico do que aquele que tem mais e quer ainda mais.",
        "author": "Charles Caleb Colton"
    },
    {
        "phrase": "A maneira de dar uma vez na unha é dar centenas de vezes na ferradura.",
        "author": "Coronel Sanders"
    },
    {
        "phrase": "Um bom viajante não tem planos fixos nem a intenção de chegar.",
        "author": "Lao Tzu"
    },
    {
        "phrase": "Bores de felicidade ininterruptos;Você deve ter alternativas.",
        "author": "Molière"
    },
    {
        "phrase": "Sua viagem será muito mais fácil e mais leve se você não carregar o passado com você.",
        "author": "Anónimo"
    },
    {
        "phrase": "Quando me levantei esta manhã, sorri.Eu tenho 24 novas horas na minha frente.Eu prometo viver cada momento.",
        "author": "Thich Nhat Hanh"
    },
    {
        "phrase": "Faça sua obra -prima todos os dias.",
        "author": "John Wooden"
    },
    {
        "phrase": "Cada passo em frente é um passo para obter algo maior e melhor que a sua situação atual.",
        "author": "Brian Tracy"
    },
    {
        "phrase": "Novo dia, novos pensamentos, novas esperanças e novas oportunidades.",
        "author": "Lailah Gifty Akita"
    },
    {
        "phrase": "Sempre dá o seu melhor todos os dias.Quais plantas agora serão colhidas mais tarde.",
        "author": "Og Mandino"
    },
    {
        "phrase": "O prazer no trabalho leva à perfeição do trabalho.",
        "author": "Aristóteles"
    },
    {
        "phrase": "Eu não sou o produto das minhas circunstâncias.Eu sou o produto das minhas decisões.",
        "author": "Stephen Covey"
    },
    {
        "phrase": "A incerteza está sempre lá, desmontando nosso conforto quando acreditamos que será eterno.",
        "author": "Pancho Antonio Benjumea"
    },
    {
        "phrase": "Se você nunca vir a luz do dia, a noite se tornará eterna.",
        "author": "Marta Gárgoles"
    },
    {
        "phrase": "A alegria é o principal ingrediente do composto de saúde.",
        "author": "A. Murphy"
    },
    {
        "phrase": "Educar a inteligência é expandir o horizonte de seus desejos e suas necessidades.",
        "author": "J. R. Lowell"
    },
    {
        "phrase": "Às vezes eu ganho e às vezes aprendo.Eu nunca perco.",
        "author": "Javier Romero Naranjo"
    }
]